Repository: TomaszGasior/YAFookLikeBox
Catalog: widget/YAFookPageBox-*.po
Languages: pl_pl

source: Fanpage on Facebook
pl_pl: Fanpage na Facebooku

source: Your fanpage's timeline, events list, messenger.
pl_pl: Oś czasu, wydarzenia i Messenger z&nbsp;fanpage'a na Facebooku.

source: Fanpage address is not specified.
pl_pl: Adres fanpage'a nie został określony.

source: Title
pl_pl: Tytuł

source: Fanpage address
pl_pl: Adres fanpage'a

source: Box height (px)
pl_pl: Wysokość (px)

source: This value is ignored in preview mode.
pl_pl: Ta wartość jest ignorowania w trybie podglądu.

source: Loading delay (ms)
pl_pl: Opóźn. wczyt. (ms)

source: Timeline
pl_pl: Oś czasu

source: Events
pl_pl: Wydarzenia

source: Messages
pl_pl: Wiadomości

source: Show cover photo in header
pl_pl: Pokaż zdjęcie w tle w nagłówku

source: Show friends who like it too
pl_pl: Pokaż znajomych, którzy również lubią to

source: Show call-to-action button
pl_pl: Pokaż przycisk wezwania do akcji (CTA)

source: Use smaller header
pl_pl: Użyj mniejszego nagłówka

source: Yet Another FacebOOK Page Plugin for WordPress. Provides sidebars widget and standalone PHP class for developers.
pl_pl: Yet Another FacebOOK Page Plugin dla WordPressa. Dostarcza widget paska bocznego i samodzielną klasę PHP dla programistów.
